import img1 from "./img1.webp"

export const spal18 = [
    {
        img: img1,
        title: "КОМОД СЕРИИ ADELTA COMFORT",
        description: `Модель: М42
Габариты: 1200х920х450 (ШхВхГ)
Корпус: ЛДСП
Фасады: Alvic, TSS-плита`
    },
    {
  
        img: img1,
        title: "ШКАФ-КУПЕ СЕРИИ DALI",
        description: `"Габариты: 3000х2500х685 (ШхВхГ)
Корпус: ЛДСП "Венге"
Профиль: Dali "Хром рефлект"
Створки: горизонтальные разделители; стекло, тонированное цветной пленкой № 070 (черный); зеркало "серебро""`
    },
    {
  
        img: img1,
        title: "КРОВАТЬ АНКОНА",
        description: `Размер спального места
1600
1800
2000
Габаритные размеры кровати
1680 х 2160 (А), 2200 (Б)
1880 х 2160 (А), 2200 (Б)
2080 х 2160 (А), 2200 (Б)`
    },
    ]
