import img1 from "./img1.webp"

export const spal14 = [
    {
        img: img1,
        title: "ШКАФ-КУПЕ СЕРИИ DALI",
        description: `"Габариты: 5100х2500х685 (ШхВхГ)
Корпус: ЛДСП "Венге"
Профиль: Dali "Хром рефлект"
Створки: горизонтальные разделители; зеркало "Серебро" с гравировкой 10мм"`
    },
    {
        img: img1,
        title: "КРОВАТЬ МОНРЕАЛЬ",
        description: `Размер спального места
1400
1600
1800
Габаритные размеры кровати
1480 х 2220 (А), 2260 (Б)
1680 х 2220 (А), 2260 (Б)
1880 х 2220 (А), 2260 (Б)`
    },
    {
        img: img1,
        title: "КОМОД СЕРИИ ADELTA STANDARD",
        description: `Модель: М23
Габариты: 650х320х450 (ШхВхГ)
Корпус: ЛДСП
Фасады: ЛДСП`
    },
    ]
