import img1 from "./img1.webp"

export const spal17 = [
    {
        img: img1,
        title: "КРОВАТЬ БОРДО",
        description: `Размер спального места
1600
1800
2000
Габаритные размеры кровати
1750 х 2260 (А), 2300 (Б)
1950 х 2260 (А), 2300 (Б)
2150 х 2260 (А), 2300 (Б)`
    },
    {
        img: img1,
        title: "КОМОД СЕРИИ ADELTA STANDARD",
        description: `Модель: М21
Габариты: 500х380х450 (ШхВхГ)
Корпус: ЛДСП Фасады: ЛДСП`
    },
    {
        img: img1,
        title: "КОМОД СЕРИИ ADELTA STANDARD",
        description: `Модель: М32
Габариты: 1200х690х450(ШхВхГ)
Корпус: ЛДСП
Фасады: ЛДСП`
    },
    {
        img: img1,
        title: "ШКАФ-КУПЕ СЕРИИ DALI",
        description:`"Габариты: 3500х2900х685 (ШхВхГ)
Корпус: ЛДСП "Венге"
Профиль: Dali "Хром"
Створки: горизонтальные разделители; стекло, тонированное цветной пленкой № 081 (светло-коричневый)"`
    },
    ]
