import React from 'react';

const About = () => {
    return (
        <section className="container mx-auto space-x-2 w-full h-full mt-20">
            <div className="text-gray-100">
                <h2 className="block text-center text-2xl font-semibold">О компании </h2>
                <p className="block text-left text-lg pb-5">
                    Наше производство ориентировано на изготовление мебели по индивидуальным размерам персонально для Вас!
                    В производстве используются материалы, комплектующие, механизмы только проверенных временем производителей!
                    Качественная обработка, опыт наших технологов и огромный ассортимент позволяют производить нестандартные и уникальные изделия,
                    которые наилучшим образом впишутся в дизайн и архитектуру Вашего помещения. Наша команда стремится к совершенству,
                    поэтому мы инвестируем в современное оборудование и новейшие технологии
                    ArtGroup – это не просто производство и продажа, это место, где рождается мебель с душой.
                    Мы занимаемся полным циклом – от разработки уникального дизайна, идеально подходящего под ваш интерьер, до воплощения его в жизнь с использованием
                    только качественных материалов и фурнитуры.
                </p>
                <h3 className="text-gray-100 block text-center text-xl font-semibold">
                     Для нас ВАЖНО:
                </h3>
                <p className="block text-left text-lg pb-5">
                    ✳️КАЧЕСТВО. Мы не экономим на материалах и внимательно следим за каждым этапом производства, чтобы наша мебель служила вам долгие годы.
                </p>
                <p className="block text-left text-lg pb-5">
                    ✳️ИНДИВИДУАЛЬНЫЙ ПОДХОД.  Для нас нет неважных деталей. Мы внимательно выслушиваем ваши пожелания, чтобы создать именно ту мебель, о которой вы мечтали.
                </p>
                <p className="block text-left text-lg pb-5">
                    ✳️ЭСТЕТИКА И ФУНКЦИОНАЛЬНОСТЬ. Мы верим, что мебель может быть не только красивой, но и максимально удобной в использовании.
                </p>
                <p className="block text-left text-lg pb-5">
                    ✳️ДОЛГОВЕЧНОСТЬ. Вкладываем в мебель столько души и сил, чтобы она радовала вас и ваших близких долгие годы.
                </p>
                <h3 className="text-gray-100 block text-center text-xl font-semibold">
                     Наши сильные стороны:💪
                </h3>
                <p className="block text-left text-lg pb-5">
                    ☑️Богатый опыт.  Мы работаем не первый год и за плечами уже много успешно реализованных проектов.
                </p>
                <p className="block text-left text-lg pb-5">
                    ☑️Креативные решения. Мы всегда готовы предложить оригинальные идеи, которые подчеркнут ваш индивидуальный стиль.
                </p>
                <p className="block text-left text-lg pb-5">
                    ☑️Современное производство. Оборудование, на котором мы работаем, позволяет воплощать в жизнь самые смелые дизайнерские задумки.
                </p>
                <p className="block text-left text-lg pb-5">
                    ☑️Ответственность и пунктуальность.  Мы всегда соблюдаем сроки и отвечаем за качество нашей работы.
                </p>

                <p className="block text-left text-lg pb-5">
                    Мы убеждены, что мебель – это не просто предметы интерьера, это часть вашего дома, отражение вашей личности.
                    И мы с удовольствием поможем вам создать уютное и стильное пространство, где вам будет комфортно и радостно!
                </p>

            </div>
        </section>
    );
};

export default About;