import img1 from "./img1.webp"

export const spal40 = [
    {
        img: img1,
        title: "ШКАФ-КУПЕ СЕРИИ DALI +",
        description: `Габариты: 2700Х2400х600 мм (ШхВхГ)
Корпус: ЛДСП "Баунти"
Профиль: Dali "Хром рефлект"
Створки: Пескоструйный рисунок на зеркале "Серебро"`
    },
    {
        img: img1,
        title: "КОМОД СЕРИИ ADELTA STANDARD STANDART",
        description: `Модель: М52+М0
Габариты: 1200х900х450 (ШхВхГ)
Корпус: ЛДСП
Фасады: ЛДСП`
    },
    {
        img: img1,
        title: "КРОВАТЬ НЬЮ-ЙОРК",
        description: `Размер спального места
1400
1600
1800
2000
Габаритные размеры кровати
1580 х 2270 (А), 2310 (Б)
1780 х 2270 (А), 2310 (Б)
1980 х 2270 (А), 2310 (Б)
2180 х 2270 (А), 2310 (Б)`
    },
    ]
