import img1 from "./gerl-gal.webp"
import img2 from "./gerl-yul.webp"
import img3 from "./gerl-svet.webp"
import img4 from "./men-kiril.webp"
import img5 from "./gerl-nat.webp"

export const reviews = [
    {
        name: "Галина",
        img: img1,
        review: `Приобрели кухню в Ателье мебели Art Group и очень довольны. Работа дизайнера Анны достойна отдельной похвалы, все расскажет,
         всё по делу, подскажет как лучше сделать и при этом сэкономить. Кухню подобрали по размерам,
         учли все нюансы. Александр оперативно произвел замеры и в дальнейшем сборку. Сейчас наслаждаемся завтраком,
          обедом и ужином на удобной и стильной кухне.
         Спасибо большое. `
    },

    {
        name: "Юлия",
        img: img2,
        review: `Покупали спальный гарнитур, в который вошли: шкаф, прикроватная тумбочка и шикарная кровать. Качеством очень довольны, 
        а сроком изготовления и сборки довольны еще больше. Цена приемлемая. 
        Быстро и без навязывания доп.услуг. на мебель и сборку дают гарантию, что повышает кредит доверия к данной фирме. Спасибо.  `
    },
    {
        name: "Сергей",
        img: "",
        review: `Мы совсем недавно обновили мебель в детской комнате и очень рады результату! Хотим поделиться впечатлениями:  
        Дизайн продуман до мелочей: нежные пастельные оттенки сочетаются с яркими текстильными акцентами. Сын в восторге от «сказочного» стеллажа для книг!  
        Отдельное спасибо за помощь дизайнера— Анна помогла выбрать гарнитур под наш небольшой метраж.
         Доставка была точно в срок, как и оговаривали при заказе.
        Это не просто мебель, а продуманное пространство, где ребенку комфортно играть, учиться и отдыхать. Рекомендуем всей душой! Оценка — 5/5! `
    },
    {
        name: "Светлана",
        img: img3,
        review: `Заказали гардеробную в Art Group. Предоставили большой выбор материалов, фурнитуры, рассказали плюсы и минусы каждого. 
        Дизайнер Анна отлично клиентоориентированна, подскажет как лучше, даст ненавязчивый совет. 
        Очень довольны. Когда решимся на ремонт и замену кухонного гарнитура, обязательно обратимся к ребятам снова.  `
    },
    {
        name: "Кирилл",
        img: img4,
        review: `Выражаю огромную благодарность Ателье мебели Art Group. Шикарно все , от дизайн-проекта от Анны, до мастера по сборке мебели-Александра, 
        все быстро, аккуратно и качественно. Заказывал гардеробную, остался в полном восторге, удобно и функционально.   `
    },
    {
        name: "Наталья",
        img: img5,
        review: `Рада сотрудничеству с Ателье мебели Art Group. Сама плохо разбираюсь в материалах, дизайне, 
        фурнитуре, но хотелось, чтобы было качественно и красиво. Ребята помогли во всем, такой стильной кухни я не ожидала, очень довольна, спасибо.   `
    },
    {
        name: "Ирина Александровна",
        img: '',
        review: `Рада сотрудничеству с Ателье мебели Art Group. Сама плохо разбираюсь в материалах, дизайне, 
        фурнитуре, но хотелось, чтобы было качественно и красиво. Ребята помогли во всем, такой стильной кухни я не ожидала, очень довольна, спасибо.   `
    },
]