import img1 from "./img1.webp"
import img2 from "./img2.webp"

export const spal12 = [
    {
        img: img1,
        title: "ШКАФ-КУПЕ СЕРИИ | LEONARDO",
        description: `"Габариты: 2700х2600х600 (ШхВхГ)
Корпус: ЛДСП "Метрополитан"
Фасад: Объемная фотопечать на стекле
Профиль: Leonardo Lux "Золото""`
    },
    {
        img: img2,
        title: "КРОВАТЬ | МОНРЕАЛЬ",
        description: `Размеры спального места
1600
1800
2000
Габаритные размеры кровати
1680х2160 (А), 2200 (Б)
1880х2160 (А), 2200 (Б)
2080х2160 (А), 2200 (Б)`
    },
    ]
