import img1 from "./img1.webp"

export const spal24 = [
    {
        img: img1,
        title: "ШКАФ-КУПЕ СЕРИИ DALI",
        description: `"Габариты: 3000х2500х685 (ШхВхГ)
Корпус: ЛДСП "Клен"
Профиль: Dali "Хром рефлект"
Створки: горизонтальные разделители; гравировка на зеркале "Графит" 8 мм"`
    },
    {
  
        img: img1,
        title: "КОМОД СЕРИИ ADELTA COMFORT",
        description: `Модель: М32хМ52
Габариты: 1800х930х450 (ШхВхГ)
Корпус: ЛДСП
Фасады: Alvic, TSS-плита`
    },
    {
  
        img: img1,
        title: "КОМОД СЕРИИ ADELTA COMFORT",
        description: `Модель: М23
Габариты: 600х320х450 (ШхВхГ)
Корпус: ЛДСП
Фасады: Alvic, TSS-плита`
    },
    {
  
        img: img1,
        title: "КРОВАТЬ ВАЛЕНСИЯ",
        description: `Размер спального места
1400
1600
1800
2000
Габаритные размеры кровати
1610 х 2160 (А), 2200 (Б)
1810 х 2160 (А), 2200 (Б)
2240 х 2160 (А), 2200 (Б)
2210 х 2160 (А), 2200 (Б)`
    },
    ]
